[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Installationsspråk
MUI_LANGDLL_INFO=Välj ett språk.

[Installation]
IDS_SAVESETTING=Vill du spara inställningarna?
IDS_OperatorName=Telefonoperatör
IDS_ChooseOperator=Välj en telefonoperatör.
IDS_SelectOperatorList=Välj en telefonoperatör i följande lista.
IDS_OperatorDescription=Beskrivning
IDS_SelectOperatorDetail=är utformad för
IDS_ACSInstalled=En tidigare installation av klienten Speedmanager plus/ByteMobile finns i systemet. Avinstallera denna version och starta om operativsystemet.
IDS_PathTooLong=Sökvägen är för lång.
IDS_AlreadyInstall=Det här programmet är redan installerat. Vill du ta bort det nu?
IDS_NonAdmin= kan inte installeras eftersom användare inte har administratörsbehörighet på den här datorn.
IDS_IsWin9x= kan inte installeras under Windows 9x.
IDS_AppRunning=Stäng programmet först.
IDS_SameVer=Den här versionen av programvaran är redan installerad. Vill du ta bort den först?
IDS_AnotherCustomized=En anpassad version av programvaran är redan installerad. Vill du ta bort den först?
IDS_OldVer=En tidigare version av programvaran är redan installerad. Vill du ta bort den först?
IDS_HigherVer=En nyare version av programvaran är redan installerad. Vill du ta bort den först?
IDS_NonAdminUninst= kan inte avinstalleras eftersom användare inte har administratörsbehörighet på den här datorn.
IDS_DELETE_ALL_DATA= Vill du ta bort alla användardatafiler?


